[
    {
        "text": "&quot;This must be Thursday,&quot; said Arthur to himself, sinking low over his beer, &quot;I never could get the hang of Thursdays.&quot;",
        "source": "douglas adams "
    },
    {
        "text": "Time is an illusion. Lunchtime doubly so.",
        "source": "douglas adams"
    },
    {
        "text": "&quot;You'd better be prepared for the jump into hyperspace. It's unpleasantly like being drunk.&quot;&#13;&#13;&quot;What's so unpleasant about being drunk?&quot;&#13;&#13;&quot;You ask a glass of water.&quot;",
        "source": "douglas adams"
    },
    {
        "text": "If there's anything more important than my ego around, I want it caught and shot now. ",
        "source": "douglas adams"
    },
    {
        "text": "There are of course many problems connected with life, of which some of the most popular are &quot;Why are people born?&quot; &quot;Why do they die?&quot; &quot;Why do they spend so much of the intervening time wearing digital watches?&quot;",
        "source": "douglas adams"
    },
    {
        "text": "In the beginning the Universe was created. This has made a lot of people very angry and been widely regarded as a bad move. ",
        "source": "douglas adams"
    },
    {
        "text": "Anyone who is capable of getting themselves made President should on no account be allowed to do the job. ",
        "source": "douglas adams"
    },
    {
        "text": "&quot;A curse,&quot; said Slartibartfast, &quot;which will engulf the Galaxy in fire and destruction, and possibly bring the Universe to a premature doom. I mean it,&quot; he added.&#13;&#13;&quot;Sounds like a bad time,&quot; said Ford, &quot;with luck I'll be drunk enough not to notice.&quot;",
        "source": "douglas adams"
    },
    {
        "text": "The major difference between a thing that might go wrong and a thing that cannot possibly go wrong is that when a thing that cannot possibly go wrong goes wrong it usually turns out to be impossible to get at or repair. ",
        "source": "douglas adams"
    },
    {
        "text": "If it looks like a duck, and quacks like a duck, we have at least to consider the possibility that we have a small aquatic bird of the family anatidae on our hands. ",
        "source": "douglas adams"
    },
    {
        "text": "Time does not count itself. You have only to look at a circle and this is apparent.",
        "source": "frank herbert"
    },
    {
        "text": "Ultimately, all things are known because you want to believe you know.",
        "source": "frank herbert"
    },
    {
        "text": "Answers are a perilous grip on the universe. They can appear sensible yet explain nothing.",
        "source": "frank herbert"
    },
    {
        "text": "Paired opposites define your longings and those longings imprison you.",
        "source": "frank herbert"
    },
    {
        "text": "Truth suffers from too much analysis.",
        "source": "frank herbert"
    },
    {
        "text": "He who would do good to another must do it in&#13;  Minute Particulars:&#13;General Good is the plea of the scoundrel,&#13;  hypocrite, and flatterer,&#13;For Art and Science cannot exist but in minutely&#13;  organized Particulars.",
        "source": "william blake"
    },
    {
        "text": "Eternity is in love with the productions of time.",
        "source": "william blake "
    },
    {
        "text": "Experience is not a matter of having actually swum the Hellespont, or danced with the dervishes, or slept in a doss-house. It is a matter of sensibility and intuition, of seeing and hearing the significant things, of paying attention at the right moments, of understanding and coordinating. Experience is not what happens to a man; it is what a man does with what happens to him.",
        "source": "Aldous Huxley"
    },
    {
        "text": "This is it, you've only got one shot, and it's already started",
        "source": "Roger Waters"
    },
    {
        "text": "The geometry of landscape and situation seems to create its own systems of time, the sense of a dynamic element which is cinematising the events of the canvas, translating a posture or ceremony into dynamic terms. The greatest movie of the 20th century is the Mona Lisa, just as the greatest novel is Gray's Anatomy.",
        "source": "J. G. Ballard"
    },
    {
        "text": "time is the moving image of eternity...",
        "source": "Plato"
    },
    {
        "text": "We hypostatize information into objects. Rearrangement of objects is change in the content of information. This is the language we have lost the ability to read.",
        "source": "Phillip K. Dick"
    },
    {
        "text": "Pay attention. And keep breathing.",
        "source": "Terrence McKenna"
    },
    {
        "text": "The future has arrived; it's just not evenly distributed.",
        "source": "William Gibson"
    },
    {
        "text": "Music is prophecy: its styles and economic organisation are ahead of the rest of society because it explores, much faster than material reality can, the entire range of possibilities in a given code. It makes audible the new world that will gradually become visible.",
        "source": "Jacques Atalli"
    },
    {
        "text": "The music of a civilization has far-reaching consequences on consciousness and, thus, influences the basic nature of a society. Music and its rhythms divert and compel the awareness, describing the limits within which a consciousness, thus fascinated, may operate. Control the music, then, and you own a powerful tool with which to shape the society.",
        "source": "frank herbert"
    },
    {
        "text": "Some people never go crazy, what truly horrible lives they must lead.",
        "source": "Charles Bukowski (1920-1994)"
    },
    {
        "text": "oh - my hair's getting good in the back",
        "source": "Frank Zappa"
    },
    {
        "text": "We must be willing to get rid of the life we've planned, so as to have the life that is waiting for us.",
        "source": "Joseph Campbell"
    },
    {
        "text": "In theory, there is no difference between theory and practice.  But, in practice, there is.",
        "source": "Jan L.A. van de Snepscheut"
    },
    {
        "text": "Not all those who wander are lost.",
        "source": "J.R.R. Tolkien "
    },
    {
        "text": "Too much of a good thing can be wonderful",
        "source": "Mae West"
    },
    {
        "text": "The brain is a wonderful organ; it starts working the moment you get up in the morning, and does not stop until you get to school.",
        "source": "steven wright"
    },
    {
        "text": "Computers in the future may weigh no more than 1.5 tons.",
        "source": "Popular Mechanics, forecasting the relentless march of science, 1949"
    },
    {
        "text": "This 'telephone' has too many shortcomings to be seriously considered as a  means of communication. The device is inherently of no value to us.",
        "source": "Western Union internal memo, 1876."
    },
    {
        "text": "640K ought to be enough for anybody.",
        "source": "Bill Gates, 1981"
    },
    {
        "text": "There is *always* one more bug.",
        "source": "Lubarsky's Law of Cybernetic Entomology"
    },
    {
        "text": "Would it help if I got out and pushed?",
        "source": "Princess Leia Organa"
    },
    {
        "text": "Sometimes one pays most for the things one gets for nothing. If I had my life to live over again, I'd be a plumber.",
        "source": "Albert Einstein"
    },
    {
        "text": "If I only had a brain...",
        "source": "Scarecrow"
    },
    {
        "text": "He who is lost in his passion is less lost than he who has lost his passion",
        "source": "St. Augustin"
    },
    {
        "text": "It's not my fault!",
        "source": "Han Solo"
    },
    {
        "text": "I'm standing here in pieces, and you're having delusions of grandeur!",
        "source": "C3PO"
    },
    {
        "text": "It's not my fault!",
        "source": "Lando Calrissean"
    },
    {
        "text": "Nnnooooooooooooooooooooooooooo!",
        "source": "Luke Skywalker"
    },
    {
        "text": "The difference between stupidity and genius is that genius has its limits.",
        "source": "Albert Einstein"
    },
    {
        "text": "When I first heard Elvis' voice, I just knew that I wasn't going to work for anybody and nobody was gonna be my boss. Hearing him for the first time was like busting out of jail.",
        "source": "Bob Dylan"
    },
    {
        "text": "May you live every day of your life.",
        "source": "Jonathan Swift"
    },
    {
        "text": "Never ascribe to malice that which can be adequately explained by ignorance.",
        "source": "Oscar Wilde"
    },
    {
        "text": "It is better to know some of the questions than all of the answers.",
        "source": "James Thurber"
    },
    {
        "text": "Puritanism: the haunting fear that someone, somewhere may be happy.",
        "source": "H.L. Mencken"
    },
    {
        "text": "Hard work spotlights the character of people: some turn up their sleeves, some turn up their noses, and some don't turn up at all.",
        "source": "Sam Ewig"
    },
    {
        "text": "It is always advisable to be a loser if you cannot become a winner.",
        "source": "Frank Zappa"
    },
    {
        "text": "God is a great humorist. It's just that he has a slow audience to work with.",
        "source": "G. Keillor"
    },
    {
        "text": "A person who has never made a mistake never tried anything new.",
        "source": "Albert Einstein"
    },
    {
        "text": "Stupidity has a certain charm - ignorance does not.",
        "source": "Frank Zappa"
    },
    {
        "text": "There is more stupidity than hydrogen in the universe, and it has a longer shelf life.",
        "source": "Frank Zappa"
    },
    {
        "text": "All the good music has already been written by people with wigs and stuff.",
        "source": "Frank Zappa"
    },
    {
        "text": "Art is making something out of nothing and selling it. ",
        "source": "Frank Zappa"
    },
    {
        "text": "The computer can't tell you the emotional story. It can give you the exact mathematical design, but what's missing is the eyebrows.",
        "source": "Frank Zappa"
    },
    {
        "text": "You cannot be a real country unless you have a beer and an airline. It helps if you have some kind of a football team, or some nuclear weapons, but at the very least you need a beer.",
        "source": "Frank Zappa"
    },
    {
        "text": "Quote? What do you want a lousy quote for?",
        "source": "Eric C. Thomson&#13;c\/o The Darque Side Ascii Express Line"
    },
    {
        "text": "I think the western world is a bit too selfish and that there is a lot of resentment... You know, the poor get relatively poorer all the time and the rich are getting richer all the time.",
        "source": "Jean Chretien,&#13;   Prime Minister, Canada"
    },
    {
        "text": "You can fool too many of the people too much of the time.",
        "source": "James Thurber"
    },
    {
        "text": "People only see what they are prepared to see.",
        "source": "Ralph Waldo Emerson"
    },
    {
        "text": "Computers are useless. They can only give you answers.",
        "source": "Pablo Picasso"
    },
    {
        "text": "Get your facts first, and then you can distort them as much as you please.",
        "source": "Mark Twain"
    },
    {
        "text": "They that can give up essential liberty to obtain a little temporary safety deserve neither liberty nor safety.",
        "source": "Ben Franklin"
    },
    {
        "text": "Imagination is more important than knowledge.  Knowledge is limited.  Imagination encircles the world.",
        "source": "Albert Einstein"
    },
    {
        "text": "The scientific theory I like best is that the rings of Saturn are composed entirely of lost airline luggage.",
        "source": "Mark Russell."
    },
    {
        "text": "Artificial Intelligence is no match for natural stupidity.",
        "source": "Apparently Anonymous"
    },
    {
        "text": "The Constitution only gives people the right to pursue happiness.  You have to catch it yourself.",
        "source": "Ben Franklin"
    },
    {
        "text": "Every gun that is made, every warship launched, every rocket fired, signifies in the final sense a theft from those who hunger and are not fed, those who are cold and are not clothed.",
        "source": "President Dwight Eisenhower"
    },
    {
        "text": "I hope God's much more forgiving than I am.",
        "source": "anonymous"
    },
    {
        "text": "God is too big to fit into just ONE religion.",
        "source": "bumber sticker"
    },
    {
        "text": "Both kings and philosophers shit.  And so do ladies.",
        "source": "Montaigne"
    },
    {
        "text": "I thought marriage was for having someone to pick you up at the airport.",
        "source": "Kiki Pond"
    },
    {
        "text": "I'll let you be in my dream if I can be in yours.",
        "source": "Bob Dylan"
    },
    {
        "text": "He who fights too long against dragons becomes a dragon himself; and if you gaze too long into the abyss, the abyss will gaze into you.",
        "source": "Nietzche"
    },
    {
        "text": "In a time of universal deceit, telling the truth is a revolutionary act.",
        "source": "George Orwell"
    },
    {
        "text": "He who controls the past commands the future. He who commands the future conquers the past.",
        "source": "George Orwell"
    },
    {
        "text": "On the whole, human beings want to be good, but not too good, and not quite all the time.",
        "source": "George Orwell"
    },
    {
        "text": "The nationalist not only does not disapprove of atrocities committed by his own side, but he has a remarkable capacity for not even hearing about them.",
        "source": "George Orwell"
    },
    {
        "text": "Laugh while you can, Monkey Boy!",
        "source": "Buckaroo Banzai"
    },
    {
        "text": "The only reason for time is so that everything doesn't happen at once.",
        "source": "Buckaroo Banzai"
    },
    {
        "text": "There is no greater evil than arrogance backed by brute force.",
        "source": "Buckaroo Banzai"
    },
    {
        "text": "What difference does it make to the dead, the orphans, and the homeless, whether the mad destruction is brought under the name of totalitarianism or the holy name of liberty and democracy?",
        "source": "Gandhi"
    },
    {
        "text": "It is a very sad thing that nowadays there is so little useless information.",
        "source": "Oscar Wilde"
    },
    {
        "text": "Never eat more than you can lift.",
        "source": "Miss Piggy"
    },
    {
        "text": "We are here on earth to do good to others.  What the others are here for, I don't know.",
        "source": "W.H. Auden"
    },
    {
        "text": "We used to think that if we knew one, we knew two, because one and one are two. We are finding that we must learn a great deal more about &quot;and&quot;.",
        "source": "Sir Arthur Eddington"
    },
    {
        "text": "All of my sherpas are drunk!",
        "source": "Cake"
    },
    {
        "text": "I didn't know what to do with my pen: I wrote something on paper and found myself wanting to press 'Save'!",
        "source": "Mickey"
    },
    {
        "text": "I bent my wookie!",
        "source": "Ralph Wiggum"
    },
    {
        "text": "My cat's breath smells like cat food.",
        "source": "Ralph Wiggum"
    },
    {
        "text": "If this were a dictatorship it would be a heck of a lot easier, just so long as I was the dictator.",
        "source": "George W. Bush 1\/19\/00"
    },
    {
        "text": "What this country really needs is a good defoliant.",
        "source": "Anonymous"
    },
    {
        "text": "To think is to differ.",
        "source": "Clarence S. Darrow"
    },
    {
        "text": "Which one is one?",
        "source": "Ralph Wiggum"
    },
    {
        "text": "Maybe this world is another planet's Hell.",
        "source": "Aldous Huxley"
    },
    {
        "text": "SERENITY NOW!!",
        "source": "Frank Costanza"
    },
    {
        "text": "Why are things as they are and not otherwise?",
        "source": "Johannes Kepler"
    },
    {
        "text": "I awoke on Friday and because the universe is expanding it took me longer than usual to find my robe.",
        "source": "Woody Allen"
    },
    {
        "text": "The creator of the universe works in mysterious ways. But he uses a base ten counting system and likes round numbers.",
        "source": "Scott Adams"
    },
    {
        "text": "It isn't positions which lend men distinction, but men who enhance positions.",
        "source": "Agesilaos of Sparta (400-360 B.C.)"
    },
    {
        "text": "I wasn't using my civil liberties anyway.",
        "source": "Bumper Sticker"
    },
    {
        "text": "If more of us valued food and cheer and song above hoarded gold, it would be a merrier world.",
        "source": "J.R.R. Tolkien"
    },
    {
        "text": "It's a job that's never started that takes the longest to finish.",
        "source": "J.R.R. Tolkien"
    },
    {
        "text": "I am at two with nature.",
        "source": "Woody Allen"
    },
    {
        "text": "I don't want to achieve immortality through my work... I want to achieve it through not dying.",
        "source": "Woody Allen"
    },
    {
        "text": "The lion and the lamb will lie down together, but the lamb won't get much sleep.",
        "source": "Woody Allen"
    },
    {
        "text": "We hang the petty thieves and appoint the great ones to public office.",
        "source": "Aesop"
    },
    {
        "text": "There is danger from all men. The only maxim of a free government ought to be to trust no man living with power to endanger the public liberty.",
        "source": "John Adams"
    },
    {
        "text": "Reason has always existed, but not always in a reasonable form.",
        "source": "Karl Marx"
    },
    {
        "text": "O Lord, help me to be pure, but not yet.",
        "source": "Saint Augustine"
    },
    {
        "text": "You're not to be so blind with patriotism that you can't face reality. Wrong is wrong, no matter who does it or says it.",
        "source": "Malcom X"
    },
    {
        "text": "I am a deeply superficial person.",
        "source": "Andy Warhol"
    },
    {
        "text": "Don't let it end like this. Tell them I said something.",
        "source": "Pancho Villa, last words"
    },
    {
        "text": "Doubt is not a pleasant condition, but certainty is an absurd one.",
        "source": "Voltaire"
    },
    {
        "text": "If God did not exist, it would be necessary to invent him.",
        "source": "Voltaire"
    },
    {
        "text": "Those who can make you believe absurdities can make you commit atrocities.",
        "source": "Voltaire"
    },
    {
        "text": "Heh heh, dying tickles!",
        "source": "Ralph Wiggum"
    },
    {
        "text": "I think it is important to ask ourselves as citizens...whether a world power can really provide global leadership on the basis of fear and anxiety?",
        "source": "former U.S. National Security Adviser Zbigniew Brzezinski"
    },
    {
        "text": "I think that gay marriage is something that should be between a man and a woman.",
        "source": "Arnold Schwarzenegger"
    },
    {
        "text": "Reports that say something hasn't happened are interesting to me, because as we know, there are known unknowns; there things we know we know.  We also know there are known unknowns; that is to say we know there are some things we do not know. But there are also unknown unknowns - the ones we don't know we don't know.",
        "source": "Donald Rumsfeld"
    },
    {
        "text": "Extraordinary claims require extraordinary evidence.",
        "source": "Carl Sagan"
    },
    {
        "text": "I think I'll just go drink a bunch of rum and shave my dogs.",
        "source": "Mickey"
    },
    {
        "text": "It was as if Osama bin Laden, hidden in some high mountain redoubt, were engaging in long-range mind control of George Bush, chanting 'invade Iraq, you must invade Iraq.'",
        "source": "Richard A. Clark, former White House Counterterrorism Coordinator"
    },
    {
        "text": "Political unrest stabilizes society, yeah.",
        "source": "Ice Cold"
    },
    {
        "text": "It's deja vu all over again.",
        "source": "Yogi Berra"
    },
    {
        "text": "When you come to a fork in the road, take it.",
        "source": "Yogi Berra"
    },
    {
        "text": "I didn't really say everything I said.",
        "source": "Yogi Berra"
    },
    {
        "text": "You can observe a lot just by watching.",
        "source": "Yogi Berra"
    },
    {
        "text": "If the world were perfect, it wouldn't be.",
        "source": "Yogi Berra"
    },
    {
        "text": "The future ain't what it used to be.",
        "source": "Yogi Berra"
    },
    {
        "text": "You've got to be very careful if you don't know where you're going, because you might not get there.",
        "source": "Yogi Berra"
    },
    {
        "text": "If you don't know where you are going, you will wind up somewhere else.",
        "source": "Yogi Berra"
    },
    {
        "text": "I made a wrong mistake.",
        "source": "Yogi Berra"
    },
    {
        "text": "As far as the laws of mathematics refer to reality, they are not certain; and as far as they are certain, they do not refer to reality.",
        "source": "Albert Einstein"
    },
    {
        "text": "Everything should be made as simple as possible, but not simpler.",
        "source": "Albert Einstein"
    },
    {
        "text": "I have no particular talent. I am merely inquisitive.",
        "source": "Albert Einstein"
    },
    {
        "text": "I never think of the future. It comes soon enough.",
        "source": "Albert Einstein"
    },
    {
        "text": "It is a miracle that curiosity survives formal education.",
        "source": "Albert Einstein"
    },
    {
        "text": "We should take care not to make the intellect our god; it has, of course, powerful muscles, but no personality.",
        "source": "Albert Einstein"
    },
    {
        "text": "What really interests me is whether God had any choice in the creation of the world.",
        "source": "Albert Einstein"
    },
    {
        "text": "Miscellaneous is always the largest category.",
        "source": "Joel Rosenberg"
    },
    {
        "text": "Whatever you want too much you can't have, so when you really want something, try to want it a little less.",
        "source": "Joel Rosenberg"
    },
    {
        "text": "Yeah, though I walk through the valley of death I will fear no evil, for I am the meanest son of a bitch in the valley.",
        "source": "Joel Rosenberg"
    },
    {
        "text": "Acting is an empty and useless profession.",
        "source": "Marlin Brando"
    },
    {
        "text": "Go fuck yourself.",
        "source": "Vice President Dick Cheney"
    },
    {
        "text": "Outside of a dog, a book is a man's best friend.  Inside of a dog it's too dark to read.",
        "source": "Groucho Marx"
    },
    {
        "text": "Any excuse will serve a tyrant.",
        "source": "Aesop"
    },
    {
        "text": "If only God would give me some clear sign! Like making a large deposit in my name at a Swiss bank.",
        "source": "Woody Allen"
    },
    {
        "text": "It's not that I'm afraid to die; I just don't want to be there when it happens.",
        "source": "Woody Allen"
    },
    {
        "text": "I have this nagging suspicion that I might be a hypochondriac.",
        "source": "Anonymous"
    },
    {
        "text": "Gort, Klaatu barada nikto.",
        "source": "Klaatu"
    },
    {
        "text": "Voluntatem tuam vivendi siccabit.",
        "source": "ART motto"
    },
    {
        "text": "A witty saying proves nothing.",
        "source": "Voltaire"
    },
    {
        "text": "Now, now my good man, this is no time for making enemies.",
        "source": "Voltaire on his deathbed in response to a priest asking that he renounce Satan."
    },
    {
        "text": "Never doubt that a small group of thoughtful, committed citizens can change the world.  Indeed, it's the only thing that ever has.",
        "source": "Margaret Mead"
    },
    {
        "text": "Aristocracy is of the soul, not of the cloth.",
        "source": "President Gerald Ford"
    },
    {
        "text": "He was a wise man who invented beer.",
        "source": "Plato"
    },
    {
        "text": "History does not always repeat itself. Sometimes it just yells 'Can't you remember anything I told you?' and lets fly with a club.",
        "source": "John W. Campbell"
    },
    {
        "text": "Whatever it is, I'm against it.",
        "source": "Groucho Marx"
    },
    {
        "text": "What is the use of a house if you haven't got a tolerable planet to put it on?",
        "source": "Henry David Thoreau"
    },
    {
        "text": "If you believe everything you read, you'd better not read.",
        "source": "Japanese Proverb"
    },
    {
        "text": "Be careful what you pretend to be, because in the end, you are what you pretend to be.",
        "source": "Kurt Vonnegut Jr."
    },
    {
        "text": "If you want to make an apple pie from scratch, you must first invent the universe.",
        "source": "Carl Sagan"
    },
    {
        "text": "The vast majority of our imports come from outside the country.",
        "source": "George W. Bush"
    },
    {
        "text": "If we don't succeed, we run the risk of failure.",
        "source": "George W. Bush"
    },
    {
        "text": "I have made good judgments in the past. I have made good judgments in the future.",
        "source": "George W. Bush"
    },
    {
        "text": "The future will be better tomorrow.",
        "source": "George W. Bush"
    },
    {
        "text": "We're going to have the best educated American people in the world.",
        "source": "George W. Bush"
    },
    {
        "text": "I stand by all the misstatements that I've made.",
        "source": "George W. Bush"
    },
    {
        "text": "We have a firm commitment to NATO, we are a part of NATO. We have a firm commitment to Europe. We are a part of Europe.",
        "source": "George W. Bush"
    },
    {
        "text": "A low voter turnout is an indication of fewer people going to the polls.",
        "source": "George W. Bush"
    },
    {
        "text": "We are ready for any unforeseen event that may or may not occur.",
        "source": "George W. Bush"
    },
    {
        "text": "For NASA, space is still a high priority.",
        "source": "George W. Bush"
    },
    {
        "text": "It isn't pollution that's harming the environment. It's the impurities in our air and water that are doing it.",
        "source": "George W. Bush"
    },
    {
        "text": "It's time for the human race to enter the solar system.",
        "source": "George W. Bush"
    },
    {
        "text": "Your faith is not complete until you love for your brother what you love for youself.",
        "source": "Muhammad"
    },
    {
        "text": "I owe a lot to my parents, especially my mother and father.",
        "source": "Paul Hamm"
    },
    {
        "text": "Sure there have been injuries, and even some deaths in boxing, but none of them really that serious.",
        "source": "A 2004 Olympics Boxing Analyst"
    },
    {
        "text": "If history repeats itself, I should think we can expect the same thing again.",
        "source": "A 2004 Olympics Softball Announcer"
    },
    {
        "text": "He dribbles a lot and the opposition doesn't like it. In fact you can see it all over their faces.",
        "source": "A 2004 Olympics Basketball Analyst"
    },
    {
        "text": "One of the reasons Andy is playing so well is that, before the final round, his wife takes out his balls and kisses them... Oh my God, what have I just said?",
        "source": "A 2004 Olympics Tennis Commentator"
    },
    {
        "text": "Beer is proof that God loves us and wants us to be happy.",
        "source": "Benjamin Franklin"
    },
    {
        "text": "Sometimes you just have to pee in the sink.",
        "source": "Charles Bukowski"
    },
    {
        "text": "My car gets fourty rods to the hogshead and that's the way I like it.",
        "source": "Abe &quot;Grampa&quot; Simpson"
    },
    {
        "text": "It was just like Romeo and Juliet, only it ended in tragedy..",
        "source": "Milhouse"
    },
    {
        "text": "Romance is dead. It was acquired in a hostile takeover by Hallmark and Disney, homogenized, then sold off piece by piece..",
        "source": "Lisa Simpson"
    },
    {
        "text": "Eventually I stopped caring. But that was the '80s so nobody noticed.",
        "source": "Reverend Lovejoy"
    },
    {
        "text": "Grandpa: &quot;I'm an old man, no one listens to me.&quot;&#13;Lisa: &quot;I'm a young girl, no one listens to me.&quot;&#13;Homer: &quot;I'm a white male aged 18 to 49, everyone listens to me, no matter how dumb my suggestions are.&quot;"
    },
    {
        "text": "Bart: What religion are you?&#13;Homer: You know, the one with all the well-meaning rules that don't work out in real life. Uh... Christianity."
    },
    {
        "text": "And what if we picked the wrong religion? Every week, we're just making God madder and madder!",
        "source": "Homer Simpson"
    },
    {
        "text": "I thought I had an appetite for destruction, but all I wanted was a club sandwich.",
        "source": "Homer Simpson"
    },
    {
        "text": "If I could just say a few words... I'd be a better public speaker.",
        "source": "Homer Simpson"
    },
    {
        "text": "Trying is the first step towards failure..",
        "source": "Homer Simpson"
    },
    {
        "text": "I used to be with it, but then they changed what &quot;it&quot; was. Now, what I'm with isn't it, and what's &quot;it&quot; seems weird and scary to me.",
        "source": "Abe &quot;Grampa&quot; Simpson"
    },
    {
        "text": "In this house, we obey the laws of thermodynamics!",
        "source": "Homer Simpson"
    },
    {
        "text": "Weasling out of work is important to learn; it is what separates humans from animals. Except for weasels.",
        "source": "Homer Simpson"
    },
    {
        "text": "Alcohol, the cause of and solution to all of life's problems.",
        "source": "Homer Simpson"
    },
    {
        "text": "Yeah. You help me, and I, in turn, will be helped by you.",
        "source": "Homer Simpson"
    },
    {
        "text": "Oh, meltdown. It's one of those annoying buzzwords. We prefer to call it an unrequested fission surplus..",
        "source": "Montgomery Burns"
    },
    {
        "text": "C is for cookie, that's good enough for me.",
        "source": "Cookie Monster"
    },
    {
        "text": "Life should not be a journey to the grave with the intention of arriving safely in a pretty and well preserved body, but rather to skid in broadside in a cloud of smoke, thoroughly used up, totally worn out, and loudly proclaiming &quot;Wow! What a Ride!&quot;.",
        "source": "Hunter S. Thompson"
    },
    {
        "text": "Hell is empty and all the devils are here.",
        "source": "William Shakespeare"
    },
    {
        "text": "The good thing about standards is that there are so many to choose from.",
        "source": "Andrew S. Tanenbaum"
    },
    {
        "text": "A patriot must always be ready to defend his country against his government.",
        "source": "Edward Abbey"
    },
    {
        "text": "Voice or no voice, the people can always be brought to the bidding of the leaders. That is easy. All you have to do is tell them they are being attacked and denounce the pacifists for lack of patriotism and exposing the country to greater danger. It works the same way in any country.",
        "source": "Hermann Georing at Nuremberg"
    },
    {
        "text": "The only difference between me and a madman is that I am not mad.",
        "source": "Salvador Dali"
    },
    {
        "text": "Everybody lies, but it doesn't matter because nobody listens.",
        "source": "Nick Diamos"
    },
    {
        "text": "Reality is that which refuses to go away when I stop believing in it.",
        "source": "Phillip K. Dick"
    },
    {
        "text": "The question of whether a computer can think is no more interesting than the question of whether a submarine can swim.",
        "source": "Edsger W. Dijkstra"
    },
    {
        "text": "Computer Science is no more about computers than astronomy is about telescopes.",
        "source": "Edsger W. Dijkstra"
    },
    {
        "text": "There are three kinds of lies: lies, damned lies and statistics.",
        "source": "Benjamin Disraeli"
    },
    {
        "text": "Conservatism discards Prescription, shrinks from Principle, disavows Progress; having rejected all respect for antiquity, it offers no redress for the present, and makes no preparation for the future.",
        "source": "Benjamin Disraeli"
    },
    {
        "text": "Everything that can be invented has been invented.",
        "source": "Charles H. Duell, Commissioner, U.S. Office of Patents, 1899"
    },
    {
        "text": "A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do.",
        "source": "Bob Dylan"
    },
    {
        "text": "If they can get you asking the wrong questions, they don't have to worry about the answers.",
        "source": "Thomas Pynchon"
    },
    {
        "text": "The best way to have a good idea is to have a lot of ideas.",
        "source": "Dr. Linus Paulingo"
    },
    {
        "text": "Say what you will about the sweet miracle of unquestioning faith. I consider the capacity for it terrifying.",
        "source": " Sir Thomas Moreo"
    },
    {
        "text": "I AM NOT IN COMPLIANCE.",
        "source": "George Carlin"
    },
    {
        "text": "Who cares what you think?",
        "source": "George W. Bush, July 4, 2001"
    },
    {
        "text": "He who joyfully marches in rank and file has already earned my contempt. He has been given a large brain by mistake, since for him the spinal cord would suffice.",
        "source": "Albert Einstein"
    },
    {
        "text": "I respect faith, but doubt is what gets you an education.",
        "source": "Wilson Mizner"
    },
    {
        "text": "What luck for rulers, that men do not think.",
        "source": "Adolf Hitler"
    },
    {
        "text": "Genius is more often found in a cracked pot than in a whole one.",
        "source": "E.B. White"
    },
    {
        "text": "The first job of a citizen is to keep your mouth open.",
        "source": "Gunter Grass"
    },
    {
        "text": "When small men cast long shadows the sun is going down.",
        "source": "Venita Cravens"
    },
    {
        "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
        "source": "Aristotle"
    },
    {
        "text": "Wherever they burn books, they will also, in the end, burn people.",
        "source": "Heinrich Heine"
    },
    {
        "text": "Look around the table. If you don't see a sucker, get up, because you're the sucker.",
        "source": "Amarillo Slim"
    },
    {
        "text": "Not everything that can be counted counts, and not everything that counts can be counted.",
        "source": "Albert Einstein"
    },
    {
        "text": "Heresy is only another word for freedom of thought.",
        "source": "Graham Greene"
    },
    {
        "text": "I am always doing what I cannot do yet, in order to learn how to do it",
        "source": "Vincent Van Gogh"
    },
    {
        "text": "It's good to be open~minded, but not so open that your brains fall out.",
        "source": "Jacob Needleman"
    },
    {
        "text": "The most potent weapon in the hands of the oppressor is the mind of the oppressed",
        "source": "Steve Biko"
    },
    {
        "text": "If we don't believe in freedom of expression for people we despise, we don't believe in it at all.",
        "source": "Noam Chomsky"
    },
    {
        "text": "If we're going to be damned, let's be damned for what we really are.",
        "source": "Capt. Jean-Luc Picard"
    },
    {
        "text": "It is by the goodness of God that in our country we have these three unspeakably precious things: freedom of speech, freedom of conscience, and the prudence to practice neither",
        "source": "Mark Twain"
    },
    {
        "text": "Democracy must be something more than two wolves and a sheep voting on what to have for dinner.",
        "source": "James Bovard"
    },
    {
        "text": "When governments fear the people there is liberty. When the people fear the government there is tyranny.",
        "source": "Thomas Jefferson"
    },
    {
        "text": "The whole aim of practical politics is to keep the populace alarmed - and hence clamorous to be led to safety - by menacing it with an endless series of hobgoblins, all of them imaginary.",
        "source": "H.L. Mencken"
    },
    {
        "text": "Just because you do not take an interest in politics doesn't mean politics won't take an interest in you.",
        "source": " Pericles (430 BC)"
    },
    {
        "text": "It is dangerous to be right when the government is wrong.",
        "source": "Voltaire"
    },
    {
        "text": "The United States is a nation of laws, badly written and randomly enforced.",
        "source": "Frank Zappa"
    },
    {
        "text": "There ought to be limits to freedom.",
        "source": "Governor George W. Bush, U.S. Presidential candidate"
    },
    {
        "text": "You can no more win a war than you can win an earthquake.",
        "source": "Jeannette Rankin"
    },
    {
        "text": "The real struggle is not between East and West, or capitalism and communism, but between education and propaganda.",
        "source": "Martin Buber"
    },
    {
        "text": "Most of the trouble in the world is caused by people wanting to be important.",
        "source": "T.S. Eliot"
    },
    {
        "text": "Thanks to the Interstate Highway System, it is now possible to travel from coast to coast without seeing anything.",
        "source": "Charles Kuralt"
    },
    {
        "text": "When I see an adult on a bicycle, I do not despair for the future of the human race.",
        "source": "H.G. Wells"
    },
    {
        "text": "Cycle tracks will abound in Utopia.",
        "source": "H.G. Wells"
    },
    {
        "text": "The bicycle is a curious vehicle.  Its passenger is its engine.",
        "source": "John Howard"
    },
    {
        "text": "Think of bicycles as rideable art that can just about save the world.",
        "source": "Grant Peterson"
    },
    {
        "text": "Melancholy is incompatible with bicycling.",
        "source": "James E. Starrs"
    },
    {
        "text": "For city bicycling to catch on we need a revolution in our society's infrastructure. Right now a city rider needs to be a road warrior, and the bike needs to be cheap and ugly so it won't get stolen. That's not a bike friendly culture.",
        "source": "Gary Fisher"
    },
    {
        "text": "Has anybody seen my Constitutional rights?",
        "source": "bumper sticker"
    },
    {
        "text": "If we learn from our mistakes, I must be a goddamn genius.",
        "source": "Anonymous"
    },
    {
        "text": "Cogito cogito, ergo cogito sum (I think that I think, therefore I think that I am.",
        "source": "Ambrose Bierce"
    },
    {
        "text": "Chuck Norris is allowed to talk about Fight Club.",
        "source": "The Internet"
    },
    {
        "text": "Chuck Norris counted to infinity - twice.",
        "source": "The Internet"
    },
    {
        "text": "Chuck Norris can divide by zero.",
        "source": "The Internet"
    },
    {
        "text": "When the Boogeyman goes to sleep at night, he checks his closet for Chuck Norris.",
        "source": "The Internet"
    },
    {
        "text": "Chuck Norris sleeps with a night light. Not because Chuck Norris is afraid of the dark, but the dark is afraid of Chuck Norris.",
        "source": "The Internet"
    },
    {
        "text": "If at first you don&#39;t succeed, you are obviously not Chuck Norris.",
        "source": "The Internet"
    },
    {
        "text": "Chuck Norris gave the Mona Lisa that smile.",
        "source": "The Internet"
    },
    {
        "text": "Cogito cogito, ergo, cogito sum.",
        "source": "Ambrose Bierce"
    },
    {
        "text": "Give me reincarnation, or give me death.",
        "source": "Spinal Tap"
    },
    {
        "text": "Sometimes nothing can be a real cool hand.",
        "source": "Lucas Jackson"
    },
    {
        "text": "The goal of all inanimate objects is to resist man and ultimately defeat him.",
        "source": "Russel Baker"
    }
]
